    <main> <!--Основная часть страницы -->
        <h1>Практическая работа 24 модуля</h1> <!--Заголовок текста 1го уровня -->
        <p>В этом сайте вы не найдёте связанной информации. Задача состоит в том, чтобы создавемый фреймворк MVC работал</p>
        <h2>Про меня</h2> <!--Заголовок текста 2го уровня -->
        <p>Меня зовут Михаил. Я работаю <strong>радиоинженером</strong>. Решил получше узнать смежную профессию, чтобы разобраться как устроен веб.</p>
        <p>Живу в Геленджике. Люблю кататься на горных лыжах.</p>
        <h2>Чему я хочу научиться</h2>
        <p>На <em>этом</em> курсе я хотел бы получить знания, необходимые PHP Backend разработчику.</p>
        <h2>Информация о подключении библиотеки GD</h2>
        <img src="..\images\2023-02-20_20-52-07.png">

    </main>
    